/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"ControlCenter Animation and Gesture.Swipe from bottom and higher than original height will goto HomeScreen when you in Applicaion or will Lock Device." = "控制中心动画和手势.\n在程序中触发进入主界面，在其他地方触发锁屏.";
"Master Switch" = "总开关";
"Animation" = "动画";
"Enable" = "启用";
"Gesture" = "手势";
"You can set the default height (The height when you dargging ControlCenter heighter than original)." = "你可以设置默认的手势高度（比控制中心原始高度高出的高度）.";
"Push MainView up Animation." = "把主界面推上去的动画.";
"Animation Or Gesture" = "动画 Or 手势";
"Disable In HomeScreen" = "主界面禁用";
"Disable In LockScreen" = "锁屏界面禁用";
"ControlCenter Animation" = "控制中心动画";
"Quit APP Animation" = "回主界面动画";